{
  "name": "🤝 Дружеское",
  "description": "Лёгкие и смешные вопросы про друзей и привычки",
  "questions": [
    "Кто первым придёт на помощь среди ночи?",
    "Кто всегда опаздывает, даже если живёт рядом?",
    "Кто рассказывает лучшие истории из жизни?",
    "Кто смеётся громче всех?",
    "Кто чаще всех теряет ключи, телефоны и себя?",
    "Кто начнёт шутить, даже когда ситуация серьёзная?",
    "Кто никогда не отвечает сразу, но читает всё?",
    "Кто заведёт разговор даже с незнакомой компанией?",
    "Кто скорее всего забудет, о чём только что говорили?",
    "Кто чаще всех устраивает спонтанные встречи?",
    "Кто слушает проблемы всех, но свои не рассказывает?",
    "Кто первым предложит перекусить?",
    "Кто всегда что‑то роняет или проливает?",
    "Кто умеет подбодрить одним сообщением?",
    "Кто ответит мемом вместо нормального ответа?",
    "Кто чаще всех случайно пишет не в тот чат?",
    "Кто никогда не читает инструкции, но всё чинит?",
    "Кто будет спорить до конца, даже если не прав?",
    "Кто первым заметит, что с кем‑то что‑то не так?",
    "Кто запасётся вкусняшками для всех?",
    "Кто всегда забывает поздравлять с праздниками?",
    "Кто напишет «ты где?» вместо «как дела?»?",
    "Кто чаще всех предлагает «пойти просто прогуляться»?",
    "Кто слушает музыку так, что слышит весь подъезд?",
    "Кто чаще всех поднимает тосты?",
    "Кто из нас самый громкий в любой компании?",
    "Кто не умеет отказывать людям?",
    "Кто всегда готов сорваться куда‑то за идею?",
    "Кто, скорее всего, придёт в разном носке и не заметит?",
    "Кто первым начнёт танцевать без музыки?",
    "Кто всем рассылает голосовые вместо текста?",
    "Кто чаще всех забывает зарядить телефон?",
    "Кто из нас всегда голодный?",
    "Кто первым начнёт смеяться над собственной шуткой?",
    "Кто всегда предлагает «ещё одну серию и спать», но не спит?",
    "Кто из нас лучший слушатель?",
    "Кто может пропасть на неделю, а потом вернуться как ни в чём не бывало?",
    "Кто умеет устраивать уютные вечера лучше всех?",
    "Кто поедет к другу/подруге в другой город просто так?",
    "Кто чаще всех делает неловкие, но милые комплименты?",
    "Кто из нас самый непредсказуемый в хорошем смысле?",
    "Кто первым предложит игру или активность?",
    "Кто чаще всех оказывает поддержку в чате, даже не участвуя в событии?",
    "Кто умеет рассмешить даже в плохой день?",
    "Кто чаще всех фотографирует моменты и людей?",
    "Кто из нас хранит самые странные общие фотки?",
    "Кто первым предложит устроить совместный отпуск?",
    "Кто будет притворяться серьёзным и всё равно улыбнётся?",
    "Кто больше всех ценит эту компанию, но редко говорит об этом вслух?",
    "Кто придет на помощь, даже если вы в ссоре?",
    "Кто первым заметит новую стрижку или одежду?",
    "Кто заставит тебя пойти в спортзал, если ты ленишься?",
    "Кто самый азартный в настольных играх?",
    "Кто тратит больше всех времени на выбор фильма?",
    "Кто будет плакать над грустным моментом в кино?",
    "Кто постоянно поправляет других (грамматика, факты)?",
    "Кто самый большой фанат сериалов?",
    "Кто придет на встречу раньше всех?",
    "Кто сделает самый дорогой подарок?"
  ]
}